################################################################################
## Инициализация
################################################################################

## Оператор init offset повышает приоритет инициализации в этом файле над
## другими файлами, из-за чего инициализация здесь запускается первее.
init offset = -999

# FONTS
define vars.fonts.menu_font = "fonts/tangak.ttf"
define vars.fonts.text_font = "fonts/Raleway-Bold.ttf"

# AUDIO



# GAME

define vars.bg = "gui/elbrus.jpg"
